Repository: AutoDarkMode/Windows-Auto-Night-Mode
Catalog: AutoDarkModeApp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, cs, de, el_gr, es, fr, hu, id, it, ja, ko, nb_no, nl, pl, pt_pt, ro, ru, sr, tr, uk, vi, zh_hans, zh_hant

# RefreshAutostart
source: Refresh
ar: تحديث التشغيل التلقائي
cs: Obnovit automatické spuštění
de: Autostart aktualisieren
el_gr: Ανανέωση αυτόματης εκκίνησης
es: Refrescar inicio automático
fr: Actualiser le démarrage automatique
hu: Automatikus indítás frissítése
id: Segarkan Mulai Otomatis
it: Aggiorna
ja: 自動起動の情報を更新
ko: 새로 고침
nb_no: Oppdater autostart
nl: Verversen
pl: Odśwież autostart
pt_pt: Refrescar Iniciar automaticamente
ro: Reîmprospătați Autostart
ru: Обновить автозапуск
sr: Osveži automatsko pokretanje
tr: Oto başlatmayı yenile
uk: Оновити
vi: Làm mới Tự khởi động
zh_hans: 刷新
zh_hant: 重新整理

source: Registry Key
ar: مفتاح السجل
cs: Klíč registru
de: Registrierungsschlüssel
el_gr: Κλειδί Μητρώου
es: Clave de registro
fr: Clé du registre
hu: Registry Kulcs
id: Kunci Registry
it: Chiave di registro
ja: レジストリキー
ko: 레지스트리 키
nb_no: Registernøkkel
nl: Registersleutel
pl: Klucz rejestru
pt_pt: Chave de Registo
ro: Cheie de registru
ru: ключ реестра
sr: Ključ u registru
tr: Kayıt Defteri Anahtarı
uk: Ключ реєстру
vi: Khóa Registry
zh_hans: 注册表键值
zh_hant: 登錄機碼

# RemoveApps
source: Remove
ar: إزالة
cs: Odstranit
de: Entfernen
el_gr: Αφαίρεση
es: Eliminar
fr: Retirer
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 除去
ko: 제거
nb_no: Fjern
nl: Verwijderen
pl: Usuń
pt_pt: Remover
ro: Elimină
ru: Удалить
sr: Ukloni
tr: Kaldır
uk: Видалити
vi: Loại bỏ
zh_hans: 删除
zh_hant: 移除

# RemoveDisconnected
source: Remove disconnected monitors
ar: إزالة الشاشات المفصولة
cs: Odebrat odpojené monitory
de: Entferne alte Monitore
el_gr: Αφαίρεση αποσυνδεδεμένων οθονών
es: Eliminar monitores desconectados
fr: Supprimer les écrans non connectés
hu: Leválasztott monitorok eltávolítása
id: Hapus layar yang terputus
it: Rimuovi i monitor disconnessi
ja: 切断済みのモニターを除去
ko: 연결이 끊긴 모니터 제거
nb_no: Fjern avkoblede skjermer
nl: Ontkoppelde beeldschermen verwijderen
pl: Usuń odłączone ekrany
pt_pt: Remover ecrãs desligados
ro: Scoateți monitoarele deconectate
ru: Удалить отсоединённые мониторы
sr: Ukloni monitore koji nisu povezani
tr: Bağlantısı kesilmiş monitörleri kaldır
uk: Видалити відімкнені монітори
vi: Loại bỏ các màn hình đã bị ngắt kết nối
zh_hans: 删除未连接的显示器
zh_hant: 移除未連接的顯示器

source: Reset
ar: إعادة تعيين
cs: Resetovat
de: Zurücksetzen
el_gr: Επαναφορά
es: Reiniciar
fr: Réinitialiser
hu: Visszaállítás
id: Atur Ulang
it: Reimposta
ja: 初期化
ko: 재설정
nb_no: Resett
nl: Herstellen
pl: Resetuj
pt_pt: Repor
ro: Resetați
ru: Сбросить
sr: Resetuj
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

source: Restart
ar: إعادة التشغيل
cs: Restartovat
de: Neu starten
el_gr: Επανεκκίνηση
es: Reiniciar
fr: Redémarrer
hu: Újraindítás
id: Mulai Ulang
it: Riavvia
ja: 再起動
ko: 다시 시작
nl: Opnieuw starten
pl: Uruchom ponownie
pt_pt: Reiniciar
ro: Reporniți
ru: Перезапустить
sr: Ponovo pokreni
tr: Yeniden başlat
uk: Перезапустити
vi: Khởi động lại
zh_hans: 重启
zh_hant: 重新啟動

# RestartNeeded
source: Restart to apply changes
ar: يلزم إعادة تشغيل التطبيق لرؤية التغييرات
cs: K zobrazení změn je třeba restartovat aplikaci
de: Ein Neustart ist erforderlich
el_gr: Απαιτείται επανεκκίνηση της εφαρμογής για να δείτε τις αλλαγές
es: La aplicación necesita reiniciarse para ver los cambios
fr: Redémarrez l'application pour appliquer les modifications
hu: A változások megtekintéséhez újra kell indítani az alkalmazást
id: Memulai ulang aplikasi dibutuhkan untuk melihat perubahan
it: Riavvia per applicare le modifiche
ja: 変更の反映にはプログラムの再起動が必要です
ko: 변경 내용을 보려면 앱을 다시 시작해야 함
nb_no: Appen må startes på nytt for å vise endringer.
nl: Herstart om de wijzigingen toe te passen
pl: Aby zastosować zmiany, uruchom ponownie aplikację
pt_pt: É necessário reiniciar a aplicação para ver as alterações
ro: Este necesară repornirea aplicației pentru a vedea modificările
ru: Для применения изменений требуется перезагрузка приложения
sr: Neophodno je ponovno pokretanje da bi izmene stupile na snagu
tr: Değişikliklerin etkin olması için uygulamanın yeniden başlatılması gerekli
uk: Необхідний перезапуск застосунка для застосування змін
vi: Cần khởi động lại chương trình để áp dụng thay đổi
zh_hans: 重启后生效
zh_hant: 需要重新啟動程式以套用變更

# RestoreThemeChanged
source: Restore themes when changed externally
ar: استعادة النسق عند تغييرها خارجيًا
cs: Obnovit motivy při externí změně
de: Extern veränderte Designs zurücksetzen
el_gr: Επαναφορά θεμάτων όταν αλλάζουν εξωτερικά
es: Restaurar temas cuando se cambia externamente
fr: Restaurer les thèmes en cas de modification externe
hu: Témák visszaállítása külső módosítás esetén
id: Kembalikan tema ketika diganti secara eksternal
it: Ripristina i temi quando vengono modificati esternamente
ja: 外部で変更されたテーマの復元
ko: 외부에서 변경된 경우에 테마를 되돌립니다
nl: Thema herstellen wanneer extern gewijzigd
pl: Przywracaj motywy zmienione zewnętrznie
pt_pt: Restaurar temas quando mudado externamente
ro: Restabiliți temele când sunt modificate extern
ru: Восстанавливать темы при внешнем (ручном) изменении
sr: Povrati teme kad se promene eksterno
tr: Harici olarak değiştirildiğinde temaları geri yükle
uk: Відновлення тем, якщо вони змінені ззовні
vi: Phục hồi lại chủ đề khi bị thay đổi bên ngoài
zh_hans: 主题被外部修改时改回原定主题
zh_hant: 被外部修改時復原佈景主題

source: Resume
ar: استئناف
cs: Obnovit
de: Fortsetzen
el_gr: Συνέχιση
es: Reanudar
fr: Reprendre
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개
nl: Hervatten
pl: Wznów
pt_pt: Retomar
ro: Reluați
ru: Возобновить
sr: Nastavi
tr: Devam et
uk: Поновити
vi: Tiếp tục
zh_hans: 恢复
zh_hant: 恢復

# ResumeInfo_Content
source: Resuming will only work for postpones that have an expiry time
ar: الاستئناف سيعمل فقط مع التأجيلات التي لها وقت انتهاء صلاحية
cs: Obnovení bude fungovat pouze u odkladů, jejichž platnost vyprší
de: Fortsetzen funktioniert nur bei Modulen, die eine Ablaufzeit haben
el_gr: Η συνέχιση θα λειτουργήσει μόνο για αναβολές που έχουν χρόνο λήξης
es: Reanudar solo funcionará para elementos pospuestos que tienen un tiempo de expiración
fr: La reprise ne fonctionnera que pour les ajournements ayant un temps d'expiration
hu: A folytatás csak a lejárati idővel rendelkező halasztások esetén működik
id: Melanjutkan hanya akan berfungsi untuk penundaan yang memiliki waktu kedaluwarsa
it: La ripresa funzionerà solo per i rinvii che hanno una scadenza
ja: 再開は、期限付きの延期でのみ可能です
ko: 재개는 만료 시간이 있는 연기에 대해서만 작동합니다
nl: Hervatten is alleen mogelijk wanneer de uitstelling een eindtijd heeft
pl: Wznowienie będzie działać tylko w przypadku opóźnień, które mają czas wygaśnięcia
pt_pt: Retomar só irá funcioar para adiamentos que têm um tempo de expiração
ro: Reluarea va funcționa numai pentru amânări care au un termen de expirare
ru: Возобновление будет работать только для отсрочек, у которых есть время истечения срока действия
sr: Nastavljanje će raditi samo za odlaganja koja imaju vreme isteka
tr: Devam etme, sadece sona erme süresi olan ertelemeler için işe yarar
uk: Поновлення працюватиме лише для відтермінувань що мають час закінчення
vi: Chỉ có thể tiếp tục với những trì hoãn có thời gian kết thúc
zh_hans: 恢复将只会对有失效期限的推迟有效
zh_hant: 僅恢復有設定到期時間的延遲

# SamplesFast
source: Fast (1 sample)
ar: سريع (1 عينة)
cs: Rychlá (1 vzorek)
de: Schnell (1 Abtastung)
el_gr: Γρήγορη (1 δείγμα)
es: Rápida (1 muestra)
fr: Rapide (1 échantillon)
hu: Gyors (1 minta)
id: Cepat (1 sampel)
it: Veloce (1 campione)
ja: 早い (1 サンプル)
ko: 빠름 (1 샘플)
nb_no: Raskt (1 sample)
nl: Snel (1 sample)
pl: Szybkia (1 próbka)
pt_pt: Rápido (1 amostra)
ro: Rapid (1 mostră)
ru: Быстро (1 образец)
sr: Brzo (1 prelaz)
tr: Hızlı (1 deneme)
uk: Швидко (1 проба)
vi: Nhanh (1 mẫu)
zh_hans: 快（单采样）
zh_hant: 快速（1 次取樣）

# SamplesMedium
source: Medium (2 samples)
ar: متوسط (2 عينة)
cs: Střední (2 vzorky)
de: Medium (2 Abtastungen)
el_gr: Μέτρια (2 δείγματα)
es: Media (2 muestras)
fr: Moyen (2 échantillons)
hu: Közepes (2 minta)
id: Sedang (2 sampel)
it: Medio (2 campioni)
ja: 中間 (2 サンプル)
ko: 중간 (2 샘플)
nl: Gemiddeld (2 samples)
pl: Średnia (2 próbki)
pt_pt: Médio (2 amostras)
ro: Mediu (2 mostre)
ru: Средне (2 образца)
sr: Srednje (2 prelaza)
tr: Orta (2 deneme)
uk: Середній (2 проби)
vi: Trung bình (2 mẫu)
zh_hans: 中（双采样）
zh_hant: 中等（2 次取樣）

# SamplesSlow
source: Slow (3 samples)
ar: بطيء (3 عينات)
cs: Pomalá (3 vzorky)
de: Langsam (3 Abtastungen)
el_gr: Αργή (3 δείγματα)
es: Lenta (3 muestras)
fr: Lent (3 échantillons)
hu: Lassú (3 minta)
id: Lambat (3 sampel)
it: Lento (3 campioni)
ja: 遅い (3 サンプル)
ko: 느림 (3 샘플)
nb_no: Tregt (3 samples)
nl: Langzaam (3 samples)
pl: Wolna (3 próbki)
pt_pt: Lento (3 amostras)
ro: Lent (3 mostre)
ru: Медленно (3 образца)
sr: Sporo (3 prelaza)
tr: Yavaş (3 deneme)
uk: Повільно (3 проби)
vi: Chậm (3 mẫu)
zh_hans: 慢（三采样）
zh_hant: 緩慢（3 次取樣）

source: Scripts
ar: البرامج النصية
de: Skripte
es: Comandos
id: Skrip
it: Script
ja: スクリプト
ko: 스크립트
nb_no: Skriptfiler
pl: Skrypty
ro: Scripturi
ru: Скрипты
sr: Skripte
tr: Komut Dosyaları
uk: Скрипти
zh_hans: 脚本
zh_hant: 指令碼

# SelectDarkCursor
source: Select dark pointers
ar: حدد المؤشر الداكن
cs: Vyberte tmavý kurzor
de: Zeiger für dunkles Design
el_gr: Επιλογή σκοτεινού δείκτη
es: Seleccionar el cursor oscuro
fr: Sélectionner un curseur sombre
hu: Sötét egérmutató kiválasztása
id: PIlih kursor gelap
it: Seleziona i puntatori scuri
ja: ダーク用のカーソルを選択
ko: 어두운 커서 선택
nb_no: Velg mørk musepeker
nl: Selecteer donkere muisaanwijzers
pl: Wybierz kursor w motywie ciemnym
pt_pt: Selecionar cursor escuro
ro: Alege cursor întunecat
ru: Выберите тёмный указатель мыши
sr: Izaberi tamni kursor
tr: Koyu imleci seç
uk: Виберіть темний курсор
vi: Chọn con trỏ tối
zh_hans: 选择深色光标
zh_hant: 選取深色模式游標

# SelectLightCursor
source: Select light pointers
ar: تحديد المؤشر الفاتح
cs: Vyberte světlý kurzor
de: Zeiger für helles Design
el_gr: Επιλογή φωτεινού δείκτη
es: Seleccionar el cursor claro
fr: Sélectionner un curseur clair
hu: Világos egérmutató kiválasztása
id: Pilih kursor terang
it: Seleziona i puntatori chiari
ja: ライト用のカーソルを選択
ko: 밝은 커서 선택
nb_no: Velg lys musepeker
nl: Selecteer lichte muisaanwijzers
pl: Wybierz kursor w motywie jasnym
pt_pt: Selecionar cursor claro
ro: Alege cursor luminos
ru: Выберите светлый указатель мыши
sr: Izaberi svetli kursor
tr: Açık imleci seç
uk: Виберіть світловий курсор
vi: Chọn con trỏ sáng
zh_hans: 选择浅色光标
zh_hant: 選取淺色模式游標

source: Set
ar: تعيين
cs: Nastavit
de: Anwenden
el_gr: Ορισμός
es: Establecer
fr: Définir
hu: Beállít
id: Atur
it: Imposta
ko: 설정
nl: Opslaan
pl: Zastosuj
pt_pt: Definir
ro: Stabiliți
ru: Задать
sr: Podesi
tr: Ayarla
uk: Встановити
vi: Đặt
zh_hans: 设定
zh_hant: 設定

source: Settings
ar: إعدادات
cs: Nastavení
de: Einstellungen
el_gr: Ρυθμίσεις
es: Ajustes
fr: Paramètres
hu: Beállítások
id: Setelan
it: Impostazioni
ja: 設定
ko: 설정
nb_no: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Параметры
sr: Postavke
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Special thanks
ar: شكر خاص
cs: Zvláštní poděkování
de: Besonderer Dank gebührt
el_gr: Θερμές ευχαριστίες
es: Agradecimientos especiales
fr: Remerciements particuliers
hu: Külön köszönet
id: Terima kasih spesial
it: Ringraziamenti speciali
ja: 謝辞
ko: 특별히 감사합니다
nb_no: En spesiell takk
nl: Speciale dank
pl: Specjalne podziękowania
pt_pt: Obrigado especial
ro: Mulțumiri speciale
ru: Особая благодарность
sr: Posebna zahvalnost
tr: Özel teşekkürler
uk: Особлива подяка
vi: Trân trọng cảm ơn
zh_hans: 特别感谢
zh_hant: 特別感謝

# StartWithWindows
source: Start Auto Dark Mode with Windows
ar: بدء تشغيل الوضع الداكن التلقائي مع Windows
cs: Spustit Auto Dark Mode s Windows
de: Starte Auto Dark Mode mit Windows
el_gr: Εκκίνηση του Auto Dark Mode με τα Windows
es: Iniciar Auto Dark Mode con Windows
fr: Démarrer Auto Dark Mode avec Windows
id: Mulai Auto Dark Mode Saat Masuk
it: Avvia Auto Dark Mode con Windows
ja: Windowsの開始時にAuto Dark Modeを実行
ko: Windows에서 자동 어두운 모드 시작
nb_no: Start Auto Dark Mode med Windows
nl: Auto Dark Mode samen met Windows opstarten
pl: Uruchamiaj Auto Dark Mode wraz z Windowsem
pt_pt: Iniciar o Auto Dark Mode com o Windows
ro: Porniți Auto Dark Mode cu Windows
ru: Запускать Auto Dark Mode при запуске Windows
sr: Pokreni Auto Dark Mode pri prijavljivanju
tr: Windows başlangıcında çalıştır
uk: Автоматично запускати Auto Dark Mode з Windows
vi: Khởi động Auto Dark Mode cùng Windows
zh_hans: 开机启动 Auto Dark Mode
zh_hant: Windows 啟動後自動啟動 Auto Dark Mode

# StopForcing
source: Stop forcing theme
ar: التوقف عن إجبار النسق
cs: Přestat vynucovat motiv
de: Design erzwingen beenden
el_gr: Διακοπή επιβολής Θέματος
es: Dejar de forzar tema
fr: Arrêter de forcer le thème
hu: A téma kényszerítésének leállítása
id: Cegah memaksa tema
it: Smetti di forzare il tema
ja: テーマの変更を中止する
ko: 테마 강제 적용 중지
nb_no: Stans tematvang
nl: Forceren opheffen
pl: Przestań wymuszać motyw
pt_pt: Parar de forçar o tema
ro: Nu mai forțați tema
ru: Отключить принудительную тему
sr: Ne prisiljavaj temu
tr: Tema zorlamayı durdur
uk: Примусову тему вимкнути
vi: Dừng cưỡng ép chủ đề
zh_hans: 停止强制使用主题
zh_hant: 停止強制使用主題

source: Switch Windows theme
ar: تمكين تبديل نسق Windows
cs: Povolit přepnutí motivu Windows
de: Windows-Designwechsel aktivieren
el_gr: Ενεργοποίηση εναλλαγής θέματος των Windows
fr: Activer le changement de thème de Windows
it: Cambia il tema di Windows
ja: Windows テーマの有効を切り替え
ko: Windows 테마 전환 사용
nl: Windows-thema wisselen
pt_pt: Activar a mudança do tema do Windows
ru: Включить смену тем Windows
uk: Увімкніть перемикач тем Windows
zh_hans: 切换 Windows 主题
zh_hant: 啟用 Windows 佈景主題切換

# SwitchTheme
source: Switch current theme
ar: تبديل النسق الحالي
cs: Změnit současný motiv
de: Aktuelles Design wechseln
el_gr: Εναλλαγή τρέχοντος θέματος
es: Cambiar el tema actual
fr: Changer le thème actuel
hu: Jelenlegi téma váltása
id: Ganti tema saat ini
it: Cambia il tema attuale
ja: 現在のテーマを切り替え
ko: 현재 테마 전환
nb_no: Bytt nåværende tema
nl: Thema wisselen
pl: Zmień obecny motyw
pt_pt: Alterar tema atual
ro: Schimbă tema actuală
ru: Сменить текущую тему
sr: Promeni trenutnu temu
tr: Geçerli temayı değiştir
uk: Перемкнути поточну тему
vi: Chuyển chủ đề hiện tại
zh_hans: 切换当前主题
zh_hant: 切換目前主題

# SwitchTouchKeyboard
source: Switch touch keyboard and input
ar: تبديل لوحة المفاتيح والإدخال باللمس
cs: Přepínání dotykové klávesnice a zadávání
de: Bildschirmtastatur und Eingabe
el_gr: Εναλλαγή πληκτρολογίου αφής και εισόδου
es: Cambiar al teclado táctil y de entrada
fr: Basculer le clavier virtuel et la saisie
hu: Az érintőbillentyűzet és a bevitel közötti váltás
id: Beralih ke papan ketik sentuh dan masukan
it: Cambia tastiera touch e input
ja: 入力、タッチキーボードでも切替
ko: 터치 키보드 및 입력 전환
nl: Aanraaktoetsenbord en invoer wisselen
pl: Przełącz klawiaturę ekranową i wprowadzanie
pt_pt: Ativar teclado táctil e input
ro: Schimbă tastatură touch și modul de introducere date
ru: Переключение сенсорной клавиатуры и ввода
sr: Promeni tastaturu na ekranu na dodir i unos
tr: Dokunmatik klavyeyi ve girişi değiştir
uk: Перемикання сенсорної клавіатури та введення
vi: Chuyển đổi bàn phím cảm ứng và đầu vào
zh_hans: 强制切换触摸键盘主题
zh_hant: 切換觸控鍵盤和輸入

source: System
ar: النظام
cs: Systém
el_gr: Σύστημα
es: Sistema
fr: Système
hu: Rendszer
id: Sistem
it: Sistema
ja: システム:
ko: 시스템
nl: Systeem
pt_pt: Sistema
ro: Sistem:
ru: Система
sr: Sistem
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System areas
ar: تطبيقات
cs: Aplikace
de: Anwendungen
el_gr: Εφαρμογές
es: Aplicaciones
fr: Applications
hu: Alkalmazások
id: Aplikasi
it: Aree di sistema
ja: アプリケーション:
ko: 앱
nb_no: Apps
nl: Applicaties
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații:
ru: Приложения
sr: Aplikacije
tr: Uygulamalar
uk: Застосунки
vi: Các ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Task
ar: المهمة
cs: Úloha
de: Aufgabenplaner
el_gr: Διεργασία
es: Tarea
fr: Tâche
hu: Feladat
id: Tugas
it: Processo
ja: タスク
ko: 작업
nb_no: Oppgave
nl: Taak
pl: Zadanie
pt_pt: Tarefa
ro: Sarcină
ru: задача
sr: Zadatak
tr: Görev
uk: Задача
vi: Tiến trình
zh_hans: 启动任务
zh_hant: 工作

source: Theme
ar: النسق
cs: Motiv
de: Design
el_gr: Θέμα
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
nb_no: Tema
nl: Thema
pl: Motyw
pt_pt: Tema
ro: Temă
ru: Тема
sr: Tema
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 佈景主題

# Theme10_Flowers
source: Flowers
ar: الزهور
cs: Květiny
de: Blumen
el_gr: Ανθος
es: Flores
fr: Fleurs
hu: Virágok
id: Bunga
it: Fiori
ja: 花
ko: 꽃
nl: Bloemen
pl: Kwiaty
pt_pt: Flores
ro: Flori
ru: Цветы
sr: Cveće
tr: Çiçekler
uk: Квіти
vi: Hoa
zh_hans: 鲜花
zh_hant: 花朵

# Theme10_WindowsLight
source: Windows (Light)
ar: ويندوز (فاتحة)
cs: Windows (světlé)
de: Windows (Hell)
el_gr: Windows (ανοιχτόχρωμο)
es: Windows (claro)
fr: Windows (Clair)
hu: Windows (Világos)
id: Windows (Terang)
it: Windows (chiaro)
ja: Windows (ライト)
ko: Windows (라이트)
nb_no: Windows (Lyst)
nl: Windows (licht)
pl: Windows (Jasny)
pt_pt: Windows (Claro)
ro: Windows (Luminos)
ru: Windows (светлая)
sr: Windows (svetlo)
tr: Windows (Açık)
uk: Windows (світла)
vi: Windows (Nhẹ)
zh_hans: Windows（浅色主题）
zh_hant: Windows（淡）

# Theme11_CapturedMotion
source: Captured Motion
ar: الحركة الملتقطة
cs: Zachycený pohyb
de: Bewegungserfassung
el_gr: Κίνηση που καταγράφηκε
es: Movimiento capturado
fr: Mouvement capturé
id: Gerakan Diambil
it: Movimento catturato
ja: キャプチャされたモーション
ko: 캡처된 동작
nl: Vastgelegde beweging
pl: Przechwytywanie ruchu
pt_pt: Movimento Capturado
ro: Mișcare capturată
ru: Захваченное движение
sr: Snimljeno kretanje
tr: Yakalanan Hareket
uk: Захоплений рух
vi: Chuyển động đã chụp
zh_hans: 捕获的动作
zh_hant: 已擷取的動作

# Theme11_Dark
source: Windows (Dark)
ar: ويندوز(داكنة)
cs: Windows (tmavé)
de: Windows (Dunkel)
el_gr: Windows (σκουρόχρωμο)
es: Windows (oscuro)
fr: Windows (Sombre)
id: Windows (Gelap)
it: Windows (scuro)
ko: Windows (어두운)
nb_no: Windows (Mørkt)
nl: Windows (donker)
pl: Windows (Ciemny)
pt_pt: Windows (Escuro)
ro: Windows (Întunecat)
ru: Windows (темная)
sr: Windows (tamno)
tr: Windows (Koyu)
uk: Windows (темна)
zh_hans: Windows（深色主题）
zh_hant: Windows（深色）

# Theme11_Flow
source: Flow
ar: التدفق
cs: Proudd
de: Fluss
el_gr: Ροή
es: Flujo
fr: Débit
hu: Áramlás
id: Aliran
it: Flusso
ja: フロー
ko: 흐름
nl: Vloeiend
pl: Przepływ
pt_pt: Corrente
ro: Flux
ru: Течение
sr: Tok
tr: Akış
uk: Потік
vi: Dòng Flow
zh_hans: 流畅

# Theme11_Glow
source: Glow
ar: توهج
cs: Záře
de: Glanz
el_gr: Λάμψη
es: Brillo
fr: Éclat
hu: Ragyogás
id: Sinar
it: Bagliore
ja: 光彩
ko: 글로우
nl: Bloesem
pl: Błysk
pt_pt: Brilho
ro: Strălucire
ru: Свечение
sr: Usijanje
tr: Işıma
uk: Світіння
vi: Độ chói sáng
zh_hans: 发光
zh_hant: 光暈

# Theme11_Light
source: Windows (Light)
ar: ويندوز (فاتحة)
cs: Windows (světlé)
de: Windows (Hell)
el_gr: Windows (ανοιχτόχρωμο)
es: Windows (claro)
fr: Windows (Clair)
hu: Windows (Világos)
id: Windows (Terang)
it: Windows (chiaro)
ja: Windows (ライト)
ko: Windows (라이트)
nl: Windows (licht)
pl: Windows (Jasny)
pt_pt: Windows (Claro)
ro: Windows (Luminos)
ru: Windows (светлая)
sr: Windows (svetlo)
tr: Windows (Açık)
uk: Windows (Світлий)
vi: Windows (Nhẹ)
zh_hans: Windows（浅色主题）
zh_hant: Windows（淺色）

# Theme11_Spotlight
source: Spotlight
cs: Světelný bod
de: Blickpunkt
el_gr: Προβολέας
es: Destacar
hu: Reflektorfény
it: Contenuti in evidenza
ko: 스포트라이트
nb_no: Spisslys
ro: Lumină reflector
ru: Windows: интересное (Spotlight)
sr: Interesovanja
tr: Spot ışığı
uk: Прожектор
vi: Điểm sáng
zh_hans: Windows 聚焦
zh_hant: 焦點

# Theme11_Sunrise
source: Sunrise
ar: شروق الشمس
cs: Východ slunce
de: Sonnenaufgang
el_gr: Ανατολή
es: Amanecer
fr: Lever du soleil
hu: Napkelte
id: Matahari Terbit
it: Alba
ja: 日の出
ko: 일출
nl: Zonsopkomst
pl: Wschód słońca
pt_pt: Nascer-do-sol
ro: Răsărit
ru: Рассвет
sr: Zora
tr: Gün doğumu
uk: Схід сонця
vi: Bình minh
zh_hans: 日出
zh_hant: 日出

# ThirdParty
source: Used software
ar: برامج الطرف الثالث المستخدمة
cs: Použitý software třetích stran
de: Enthält Drittanbieter-Software
el_gr: Λογισμικό τρίτων που χρησιμοποιήθηκε
es: Software de terceros utilizado
fr: Logiciels tiers utilisés
hu: Használt harmadik féltől származó szoftver
id: Aplikasi pihak ketiga yang terpakai
it: Software utilizzato
ja: 使用しているサードパーティーのソフトウェア
ko: 타사 소프트웨어 사용
nb_no: Tredjeparts programvare som er brukt
nl: Gebruikte software
pl: Zawiera oprogramowanie osób trzecich
ro: Software terță parte folosit
ru: Используемое стороннее ПО
sr: Korišćeni softver treće strane
tr: Kullanılan üçüncü parti uygulamalar
uk: Використане стороннє програмне забезпечення
vi: Các thành phần của bên thứ ba
zh_hans: 本程序所使用的第三方软件
zh_hant: 使用的第三方軟體

source: Time
ar: الوقت
cs: Čas
de: Uhrzeit
el_gr: Ωρα
es: Hora
fr: Heure
hu: Idő
id: Waktu
it: Tempo
ja: 時間
ko: 시간
nb_no: Tid
nl: Tijd
pl: Harmonogram
pt_pt: Tempo
ro: Ora
ru: Время
sr: Vreme
tr: Zamanlama
uk: Час
vi: Thời điểm chuyển đổi
zh_hans: 时间
zh_hant: 時間

source: Toggle theme
ar: تبديل النسق
cs: Přepnout téma
de: Design umschalten
el_gr: Ενεργοποίηση/απενεργοποίηση θέματος
es: Cambiar tema
fr: Basculer de thème
hu: Téma váltása
id: Beralih tema
it: Attiva/disattiva tema
ja: テーマを切り替える
ko: 테마 전환
nb_no: Slå av/på tema
nl: Van thema wisselen
pl: Przełącz motyw
pt_pt: Alternar tema
ro: Schimbă tema
ru: Переключить тему
sr: Promeni temu
tr: Temayı değiştir
uk: Тему перемкнути
vi: Bật tắt chủ đề
zh_hans: 启用主题
zh_hant: 切換主題

source: Trace mode
ar: وضع التتبع
cs: Režim sledování
de: Trace Modus
el_gr: Λειτουργία παρακολούθησης
es: Modo rastreo
fr: Mode Trace
hu: Nyomkövetési mód
id: Mode jejak
it: Modalità tracciamento
ja: 追跡モード
ko: 추적 모드
nl: Traceermodus
pl: Tryb śledzenia
pt_pt: Modo de rastreio
ro: Modul de urmărire
ru: Режим трассировки
sr: Trace režim
tr: İzleme modu
uk: Режим трасування
vi: Chế độ trace
zh_hans: 追踪模式
zh_hant: 追蹤模式

# Translator
source: Translator: Armin Osaj & Samuel Schiegg
ar: مترجم: أرمين أوساج وصموئيل شيغ
cs: Překladatelé: Farmansn a zoe, korekce Dr.CRYO
de: Übersetzer: Armin Osaj & Samuel Schiegg
el_gr: Μετάφραση: Thunderstrike116
es: Traductor: Daniel Sevillano
fr: Traducteurs : Nathan Bonnemains & Damien Trouillet & Maxence CHAIX
hu: Fordító: Armin Osaj
id: Translator: pc-v2
it: Traduttore: balzabalza & albertopasqualetto & LightDestory & Hexaae & mapi68
ja: 翻訳者: maboroshin, zhixuan2333
ko: 한국어: VenusGirl💗비너스걸
nl: Vertalers: ChillTick, Quinten Althues, Jay
pl: Tłumaczenie: Jan Bartula, Wojciech Maj
pt_pt: Tradutores: Hugo Simões, Tiago Miranda, kuro
ro: Traducător: Emanuel Ciotoi
ru: Переводчики: QuestYouCraft, Rikipm, Dvaderfun, wileyfoxyx и 1280px
sr: Preveo: Dragan
tr: Çeviri: cmhrky (cumhur)
uk: Перекладачі: Mykhaïlo (Михайло) Lytvynenko, Vlad Anisimov
vi: Dịch thuật: KhoiCanDev
zh_hans: 翻译者: zheolls、没有字的回音、ThrRip、shenzhiming88、Bill Lee、Kazuto Iris
zh_hant: 譯者：hugoalh、SiderealArt；臺灣在地化校正：jrthsr700tmax

source: Type
ar: النوع
cs: Typ
de: Typ
el_gr: Τύπος
es: Tipo
id: Tipe
it: Tipo
ja: 種類
ko: 유형
pl: Typ
pt_pt: Tipo
ro: Tip
ru: Тип
sr: Tip
tr: Arka Plan
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

# UnManagedMode
source: Let Windows manage my theme
ar: السماح لـ Windows بإدارة نسقي
cs: Nechat systém Windows spravovat můj motiv
de: Windows verwaltet das Theme
el_gr: Να επιτρέπεται στα Windows να διαχειρίζονται το θέμα μου
es: Permitir que Windows gestione mi tema
fr: Laisser Windows gérer mon thème
hu: Hagyja, hogy a Windows kezelje a témámat
id: Biarkan Windows yang mengatur tema saya
it: Lascia che Windows gestisca il mio tema
ja: Windows がテーマを管理
ko: Windows에서 테마 관리
nb_no: La Windows styre temaet mitt
nl: Laat Windows mijn thema beheren
pl: Pozwól systemowi Windows zarządzać moim motywem
pt_pt: Deixar o Windows gerir o meu tema
ro: Permite Windows să gestioneze tema mea
ru: Разрешить Windows управлять моей темой
sr: Neka Windows upravlja mojom temom
tr: Windows'un temamı yönetmesine izin ver
uk: Дозволити Windows керувати моєю темою
vi: Để Windows quản lý chủ đề của tôi
zh_hans: 让 Windows 管理我的主题
zh_hant: 以 Windows 管理我的主題
